{
    "paragrafo1": "O Recreatur é o maior e melhor curso de aprendizagem profissional na área de turismo e recreação do Brasil. Um curso prático em que o participante aprende a elaboração e planejamento de atividades recreativas pedagógicas e monitoria em turismo lúdico com a criação de roteiros e espaços educativos. <br>A versão online é realizado em parceria com o Programa de Braços Abertos do Ministério do Turismo, um programa do Governo Federal, que capacita jovens para o atendimento ao turista. No ano de 2011 o Projeto Recreatur foi contemplada como finalista regional e semifinalista Nacional no prêmio Itaú-Unicef, como uma entidade que apoia e valoriza projetos que promovem aeducação integral do ser humano, através da parceria escola – ONGs.",

    "paragrafo2": "É oferecido um projeto de animação sociocultural que tem a literatura como base da atividade. Os participantes tem contato com abordagens educativas enquanto se divertem, melhorando a fixação dos conteúdos desenvolvidos em sala de aula. <br>Cada aluno participante recebe um livro que aborda o tema a ser apresentado nas atividades, mostrando que a literatura está presente na vida e no dia a dia das crianças e adolescentes. Trata-se de uma proposta de turismo social pedagógico com atividades a baixo custo, que conta com o apoio da Editora Moderna, Embaixada da Austrália e Firmenich , que oferece diversos títulos a serem trabalhos, e que são selecionados pelas faixas-etárias dos grupos de crianças participantes.",

    "paragrafo3": "É um projeto que alia a prática e aprendizagem do futebol, através das interfaces deste com a biologia, a física e a história (áreas do conhecimento presentes na grade curricular de ensino de crianças e adolescentes e que podem ser melhor assimiladas através da continuidade do ensino-aprendizagem, tendo o futebol como estratégia e suporte). <br>Incita os participantes do projeto ao desenvolvimento crítico e pró-ativo de suas habilidades motoras, cognitivas e afetivo-sociais, além de promover o resgate da história do futebol, do Brasil e do mundo, contribuindo para a formação do jovem para atuarem como voluntários em eventos esportivos com noções de turismo e hospitalidade.",

    "paragrafo4": "O Projeto Lazer Especial - Cultura Acessível é realizado desde 2011, possibilitando às pessoas com deficiência,vinculadas a centros de reabilitação a participação no circuito cultural de uma forma acessível. <br>Tornar acessível visitas educativas monitoradas a roteiros culturais como museus, exposições, concertos, peças de teatro, musicais, parques com acompanhamento especial para o público com deficiência, com a preparação personalizada selecionada de acordo com o perfil do grupo de visitantes, a temática do evento e a acessibilidade do local. A ação é precedida por uma oficina de preparação que integra vivência lúdica, exploratória, multissensorial, dinâmicas corporais e aspectos conceituais no intuito de estimular a assimilação dos conteúdos.",

    "paragrafo5": "A Jogoteca de todos os tempos e culturas é uma grande aula de história, geografia, matemática e raciocínio lógico, com jogos de tabuleiros de diversos lugares do mundo, em que é possível levar a todos para uma viagem ao cinco continentes, possibilitando se conhecer mais sobre diferentes culturas. <br><br>Nosso acervo tem aproximadamente 180 jogos com origens em civilizações antigas e países dos cinco continentes, jogos variados de raciocínio, sorte, destreza, estratégia que são direcionados ao público com idade a partir de 8 anos. <br>Temos uma série de oficinas e workshops ligados a temas culturais, que incentivem a criatividade dos participantes como construção de brinquedos com sucata, contação de histórias, rodas cantadas."
}