{
    "paragrafo1": "Recreatur es el mayor y mejor curso de formación profesional en el área de turismo y recreación de Brasil. Un curso práctico en el que el participante aprende la elaboración y planificación de actividades lúdicas educativas y seguimiento en turismo recreativo con la creación de itinerarios y espacios educativos.<br> La versión en línea se realiza en alianza con el Programa Brazos Abiertos del Ministerio de Turismo, programa del Gobierno Federal que capacita a jóvenes para atender a los turistas. En 2011, el Proyecto Recreatur fue seleccionado finalista regional y semifinalista nacional del premio Itaú-Unicef, como entidad que apoya y valora proyectos que promueven la educación humana integral, a través de alianzas escuela-ONG.",
    "paragrafo2": "Se ofrece un proyecto de animación sociocultural que tiene la literatura como base de la actividad. Los participantes tienen contacto con planteamientos educativos mientras se divierten, mejorando la retención de los contenidos desarrollados en el aula. <br>Cada estudiante participante recibe un libro que aborda el tema a presentar en las actividades, mostrando que la literatura está presente en la vida y cotidianidad de niños y adolescentes. Se trata de una propuesta de turismo sociopedagógico con actividades de bajo costo, que cuenta con el apoyo de Editora Moderna, Embajada de Australia y Firmenich, que ofrece varios títulos para trabajar, y que son seleccionados por las edades de los grupos participantes. niños.",
    "paragrafo3": "Se ofrece un proyecto de animación sociocultural que tiene la literatura como base de la actividad. Los participantes tienen contacto con planteamientos educativos mientras se divierten, mejorando la retención de los contenidos desarrollados en el aula. <br>Cada estudiante participante recibe un libro que aborda el tema a presentar en las actividades, mostrando que la literatura está presente en la vida y cotidianidad de niños y adolescentes. Se trata de una propuesta de turismo sociopedagógico con actividades de bajo costo, que cuenta con el apoyo de Editora Moderna, Embajada de Australia y Firmenich, que ofrece varios títulos para trabajar, y que son seleccionados por las edades de los grupos participantes. niños.",
    "paragrafo4": "Desde 2011 se lleva a cabo el Proyecto Especial Ocio - Cultura Accesible, que permite a las personas con discapacidad, vinculadas a centros de rehabilitación, participar en el circuito cultural de forma accesible. <br>Hacer accesibles visitas educativas monitorizadas a itinerarios culturales como museos, exposiciones, conciertos, obras de teatro, musicales, parques con especial apoyo al público con discapacidad, con preparación personalizada seleccionada según el perfil del grupo de visitantes, la temática del evento. y accesibilidad de la ubicación. La acción está precedida por un taller de preparación que integra experiencias lúdicas, exploratorias, multisensoriales, dinámicas corporales y aspectos conceptuales con el fin de estimular la asimilación de contenidos.",
    "paragrafo5": "La Biblioteca de Juegos de todos los tiempos y culturas es una gran lección de historia, geografía, matemáticas y razonamiento lógico, con juegos de mesa de diferentes lugares del mundo, en los que es posible llevar a todos a un viaje a los cinco continentes, permitiéndoles conocerse más sobre diferentes culturas. <br><br>Nuestra colección cuenta con aproximadamente 180 juegos con origen en civilizaciones antiguas y países de los cinco continentes, juegos variados de razonamiento, suerte, destreza, estrategia que están dirigidos a un público de 8 años en adelante. <br>Contamos con una serie de talleres vinculados a temáticas culturales, que fomentan la creatividad de los participantes, como construcción de juguetes con chatarra, cuentacuentos, círculos de canto."
    
}