{
    "paragrafo1": "Recreatur is the biggest and best professional learning course in the area of tourism and recreation in Brazil. A practical course in which the participant learns the elaboration and planning of educational recreational activities and monitoring in recreational tourism with the creation of itineraries and educational spaces. <br>The online version is carried out in partnership with the Open Arms Program of the Ministry of Tourism, a Federal Government program, which trains young people to serve tourists. In 2011, Projeto Recreatur was selected as a regional finalist and national semi-finalist in the Itaú-Unicef award, as an entity that supports and values projects that promote integral human education, through school-NGO partnerships.",
    "paragrafo2": "A sociocultural animation project is offered that has literature as the basis of the activity. Participants have contact with educational approaches while having fun, improving the retention of content developed in the classroom. <br>Each participating student receives a book that addresses the topic to be presented in the activities, showing that literature is present in the lives and daily lives of children and adolescents. This is a proposal for social pedagogical tourism with low-cost activities, which has the support of Editora Moderna, Embassy of Australia and Firmenich, which offers several titles to be worked on, and which are selected by the age groups of the groups. participating children.",
    "paragrafo3": "A sociocultural animation project is offered that has literature as the basis of the activity. Participants have contact with educational approaches while having fun, improving the retention of content developed in the classroom. <br>Each participating student receives a book that addresses the topic to be presented in the activities, showing that literature is present in the lives and daily lives of children and adolescents. This is a proposal for social pedagogical tourism with low-cost activities, which has the support of Editora Moderna, Embassy of Australia and Firmenich, which offers several titles to be worked on, and which are selected by the age groups of the groups. participating children.",
    "paragrafo4": "The Special Leisure Project - Accessible Culture has been carried out since 2011, enabling people with disabilities, linked to rehabilitation centers, to participate in the cultural circuit in an accessible way. <br>Make accessible monitored educational visits to cultural itineraries such as museums, exhibitions, concerts, plays, musicals, parks with special support for the public with disabilities, with personalized preparation selected according to the profile of the group of visitors, the event theme and location accessibility. The action is preceded by a preparation workshop that integrates playful, exploratory, multi-sensory experiences, body dynamics and conceptual aspects in order to stimulate the assimilation of content.",
    "paragrafo5": "The Game Library of all times and cultures is a great lesson in history, geography, mathematics and logical reasoning, with board games from different places around the world, in which it is possible to take everyone on a trip to five continents, allowing them to get to know each other more about different cultures. <br><br>Our collection has approximately 180 games with origins in ancient civilizations and countries on the five continents, varied games of reasoning, luck, dexterity, strategy that are aimed at audiences aged 8 and over. <br>We have a series of workshops linked to cultural themes, which encourage the creativity of participants, such as building toys with scrap metal, storytelling, singing circles."
}